[
  {
    "id": "zzjofhz_1",
    "title": "SAMSUNG Galaxy Tab S6 Lite - Tablet Android de 10.4 pulgadas y 64 GB, S Pen incluido, diseño delgado de metal, altavoces dobles AKG, batería de larga duración, versión estadounidense, 2022, rosa de gasa",
    "price": 800,
    "offert": 700,
    "cost": 650,
    "ranking": 5,
    "info": {
      "Marca": "SAMSUNG",
      "Nombre del modelo": "Actualizar Tab S6 Lite",
      "Capacidad de almacenamiento de memoria": "64 GB",
      "Tamaño de pantalla": "10,4 Pulgadas",
      "Resolución Máxima de Pantalla": "2000 x 1200 Píxeles"
    },
    "descriptions": [
      "S PEN INCLUIDO: El S Pen incluido hace que sea más fácil que nunca escribir notas y personalizar fotos y videos, todo sin necesidad de cargar. El S Pen se fija magnéticamente directamente a su tableta y siempre está listo para usar.",
      "Diseño delgado de metal: lleva esta tableta elegante y ligera a cualquier lugar. Su diseño delgado se desliza directamente en tu bolso y viene en tu elección de colores elegantes.",
      "LISTO PARA EL ENTRETENIMIENTO: Una pantalla vívida y nítida te atrae al contenido, mientras que los altavoces duales con sonido AKG proporcionan un amplio sonido envolvente Dolby Atmos. Con el descubrimiento impulsado por Spotify, establecer una banda sonora personal para tus momentos de vigilia nunca ha sido tan fácil.",
      "BATERÍA DE LARGA DURACIÓN: Una batería de larga duración le permite transmitir hasta 12 horas¹ con una sola carga. El puerto USB-C de carga rápida le permite volver rápidamente a donde lo dejó cuando necesita recargar.",
      "UNA CONECTIVIDAD DE UI: Sincroniza varios dispositivos y dobla tus todos con Galaxy Tab S6 Lite. Úselo como punto de acceso y cree contenido listo para compartir a la vez.",
      "EXPERIENCIA DEX: Haga más cada día convirtiendo sus dispositivos Galaxy en una estación de trabajo de escritorio ampliada. Envía varias ventanas a los dispositivos de tu elección y controlas todas desde tu Galaxy Tab S6 Lite como un jefe.²",
      "¹El consumo de energía de la batería depende de los patrones de uso. Los resultados pueden variar. ²DeX estará disponible en R OS o superior."
    ],
    "infoProduct": {
      "Capacidad de almacenamiento de memoria": "64 GB",
      "Sistema operativo": "Android",
      "Tamaño de la memoria RAM instalada": "4 GB",
      "Características especiales": ["Lightweight", "Carga Rápida"],
      "Interfaz de hardware": "Bluetooth",
      "Ranuras de memoria disponibles": 34,
      "Entrada de interfaz humana": "Pantalla táctil con soporte para lápiz óptico",
      "Descripción de la tarjeta": "Integrado",
      "Potencia de la batería": "7040 Modificador desconocido",
      "Composición de las celdas de la batería": "Polímero de Litio",
      "Contenido de energía de la batería de litio": "27,11 Vatios-hora",
      "Resolución de la cámara posterior": "8 MP",
      "Resolución del sensor fotográfico frontal": "5 MP",
      "Otras características de la cámara": ["Parte Posterior", "Frente"],
      "Resolución del sensor fotográfico": "5 MP",
      "Tecnología de comunicación inalámbrica": "Bluetooth",
      "Tecnología celular": "Wi-Fi",
      "Total de Puertos USB": 1,
      "Tecnología de conectividad": ["Bluetooth", "wifi", "USB"],
      "Tipo de conexión inalámbrica": "802.11a",
      "Tamaño de pantalla": "10,4 Pulgadas",
      "Resolución Máxima de Pantalla": "2000 x 1200 Píxeles",
      "Tipo de pantalla": "LCD",
      "Fabricante de CPU": "Qualcomm",
      "Velocidad de la CPU": "2,3 GHz"
    },

    "media": [
      {
        "url": "https://m.media-amazon.com/images/I/51hgmTJiu+L._AC_SX569_.jpg",
        "type": "image"
      },
      {
        "url": "https://m.media-amazon.com/images/I/41MCENmQoWL._AC_SX425_.jpg",
        "type": "image"
      },

      {
        "url": "https://m.media-amazon.com/images/I/61h1KyNKFwL._AC_SX425_.jpg",
        "type": "image"
      },

      {
        "url": "https://m.media-amazon.com/images/I/61cFm5eRcdL._AC_SX425_.jpg",
        "type": "image"
      }
    ],
    "video": {
      "url": "https://www.youtube.com/watch?v=S-Dh-0bpDDQ&t=304s",
      "cover": "https://m.media-amazon.com/images/I/710KPhhH2vL._AC_SX425_.jpg",
      "type": "video",
      "provider": "youtube"
    }
  },

  {
    "id": "zzjofhz_2",
    "title": "Consola de empuje rápido con retroalimentación instantánea de sonido | Juego de empuje rápido de mano | Juguete sensorial educativo interactivo Pop The Target para niños y adultos | Regalo divertido para niños de 3 a 12 años",
    "price": 80,
    "offert": 70,
    "ranking": 3,
    "cost": 57,
    "info": {
      "Dimensiones del producto": "5 x 8 x 3 pulgadas",
      "País de origen": "China",
      "Edad recomendada por el fabricante": "3 años y más",
      "Ranuras de memoria disponibles": 34,
      "Fabricante": "OAKTECH"
    },
    "descriptions": [
      "Juego interactivo multimodo: nuestra consola de juegos portátil, la Speed Push Pop, ofrece cuatro modos de juego divertidos: modo de escenario, modo de memoria, modo de puntuación y modo multijugador. Cada modo proporciona una forma única de jugar y disfrutar del juego, y el diseño de forma única de la consola lo convierte en un excelente juego de rompecabezas y herramienta de descompresión tanto para niños como para adultos.",
      "Materiales y mano de obra de primera calidad: los materiales y la mano de obra de alta calidad de la consola de juegos no solo garantizan durabilidad y resistencia a los daños, sino que también garantizan largas horas de juego. Los botones son altamente sensibles, lo que hace que el juego sea fácil de jugar y controlar.",
      "Diseño minimalista: cuenta con solo cuatro botones: sonido, potencia, modo de interruptor, y todo el botón elevado en la parte posterior es el botón de confirmación. El juego pop está equipado con un dispositivo sensor, y los jugadores solo necesitan apagar las luces en sucesión presionando los pops, y luego presionar el botón de confirmación en la parte posterior. El funcionamiento es simple, fácil de aprender y perfecto para todas las edades.",
      "Diversión y entretenimiento | ¡Abierto para jugar! Con todos los accesorios están incluidos! Nuestro juego de burbujas puede mantener a los niños comprometidos y entretenidos durante horas, ayudando eficazmente a reducir el tiempo frente a la pantalla y vencer el aburrimiento, mientras que también sirve como un alivio del estrés para adultos. Un buen ayudante para aliviar el trabajo, el estudio, la familia, el estrés de la oficina y generar felicidad.",
      "UNA CONECTIVIDAD DE UI: Sincroniza varios dispositivos y dobla tus todos con Galaxy Tab S6 Lite. Úselo como punto de acceso y cree contenido listo para compartir a la vez.",
      "Compacta y portátil: con dimensiones de 5.1 x 3.9 x 2.3 pulgadas y un diseño ligero, esta consola de juegos portátil es un compañero de viaje ideal que puede acompañar fácilmente a los padres y a sus hijos sobre la marcha, asegurando un sinfín de horas de diversión y entretenimiento."
    ],
    "media": [
      {
        "url": "https://m.media-amazon.com/images/I/716m54pQqCL._AC_SX425_.jpg",
        "type": "image"
      },
      {
        "url": "https://m.media-amazon.com/images/I/71WmyJGz1mL._AC_SY355_.jpg",
        "type": "image"
      }
    ],
    "video": {
      "url": "https://www.youtube.com/watch?v=HVphB6RYBaY&t=21s",
      "cover": "https://m.media-amazon.com/images/I/710KPhhH2vL._AC_SX425_.jpg",
      "type": "video",
      "provider": "youtube"
    }
  },

  {
    "id": "zzjofhz_3",
    "title": "Pistolas de burbujas para niños pequeños, máquina de burbujas de 12 agujeros con luces LED, diseño a prueba de fugas de 360° para fiesta de cumpleaños, juguetes de verano al aire libre para niños de 4 a 8 años (azul)",
    "price": 70,
    "offert": 60,
    "cost": 35,
    "ranking": 4,
    "info": {
      "Dimensiones del producto": "7,2 x 7 x 7 pulgadas",
      "País de origen": "China",
      "Edad recomendada por el fabricante": "36 meses - 10 años",
      "Fabricante": "Yilingchild"
    },
    "descriptions": [
      "La pistola de burbujas automática utiliza una innovadora tecnología giratoria para soplar miles de burbujas por minuto a través de sus 12 agujeros, por lo que es perfecta para fiestas al aire libre e interior. Requiere 4 pilas AA (no incluidas) para arrancar, por lo que recomendamos prepararlas con anticipación. Esta pistola de burbujas es una forma divertida y entretenida de mantener a tus hijos comprometidos y activos, sin importar la ocasión.",
      "Diseño a prueba de fugas de 360°: nuestra pistola de burbujas cuenta con un anillo de sellado de alta calidad que logra un diseño a prueba de fugas de 360°. Con esta función, los niños pueden disfrutar de más horas de diversión y experiencia de juego sin preocupaciones sin temor a que el líquido de burbujas se filtre y ensucie sus pequeñas manos. Incluso cuando se gira boca abajo o de lado, la pistola de burbujas no gotea, proporcionando la máxima diversión y comodidad.",
      "los juguetes de burbujas están equipados con hermosas luces LED que hacen que las deslumbrantes burbujas en la oscuridad se vean más mágicas. El diseño de la nave espacial astronauta hace que los niños se sientan como si estuvieran en un mundo de ensueño, añadiendo mucha diversión a las actividades al aire libre por la noche. Con estas geniales luces LED, la pistola de burbujas es perfecta para fiestas nocturnas o simplemente jugar al aire libre por la noche.",
      "Material seguro y duradero: la pistola de burbujas para niños pequeños está hecha de plástico ABS no tóxico de alta calidad que es fuerte, inastillable y tiene una superficie lisa sin rebabas. El mango ergonómico y antideslizante hace que sea fácil para los niños sostener y jugar. La solución de burbujas ha pasado todas las pruebas de seguridad para garantizar su seguridad, dándote a ti y a tu hijo la confianza para disfrutar de la diversión de burbujas sin preocupaciones."
    ],
    "media": [
      {
        "url": "https://m.media-amazon.com/images/I/71PNPyzburL.__AC_SX300_SY300_QL70_FMwebp_.jpg",
        "type": "image"
      },
      {
        "url": "https://m.media-amazon.com/images/I/71gClgdB2DL._AC_SX425_.jpg",
        "type": "image"
      },

      {
        "url": "https://m.media-amazon.com/images/I/715Vox+HzkL._AC_SX425_.jpg",
        "type": "image"
      },

      {
        "url": "https://m.media-amazon.com/images/I/71dkIN6lysL._AC_SX425_.jpg",
        "type": "image"
      }
    ],
    "video": {
      "url": "https://m.media-amazon.com/images/S/vse-vms-transcoding-artifact-us-east-1-prod/c5817bd7-6bd3-4850-8bcf-315a60687fca/default.jobtemplate.mp4.480.mp4",
      "type": "video",
      "cover": "https://m.media-amazon.com/images/I/71PNPyzburL.__AC_SX300_SY300_QL70_FMwebp_.jpg"
    }
  },

  {
    "id": "zzjofhz_4",
    "title": "Vilalatfan Busy Cube - Juguetes de viaje para niños, tablero de madera para autismo, juguete sensorial para niños pequeños, juguetes de aprendizaje, juguetes Montessori, cubo de actividad, juguetes para niños con autismo y TDAH de 1 a 8 años",
    "price": 85,
    "offert": 80,
    "cost": 50,
    "ranking": 5,
    "descriptions": [
      "Los juguetes sensoriales de cubo ocupado incluyen: los juguetes sensoriales están meticulosamente hechos de madera de calidad con bordes lijados suavemente y pintura no tóxica. Este cubo de actividad de madera de calidad incluye giroscopio de la punta de los dedos, cerradura de seguridad antirrobo y llave, perno de resorte, interruptor, rueda universal, grifo de agua y tapón de rosca giratorio. Los 6 lados del juego fomentan el descubrimiento y la exploración, cultiva la capacidad cognitiva, la atención y el aprendizaje de los niños.",
      "Juguetes educativos Montessori de aprendizaje: estos cubos de actividad son grandes juguetes Montessori que pueden mejorar la capacidad práctica y ayuda a los niños a desarrollar habilidades motoras finas. Ayuda a los bebés a practicar la coordinación mano-ojo utilizando desafíos del mundo real. O simplemente dale tiempo tranquilo para centrarse en las actividades de aprendizaje natural. Nuestros juguetes fomentan la imaginación para ayudar a mejorar la concentración y la memoria, todo mientras se centran en las importantes habilidades de desarrollo que tu hijo necesita dominar",
      "El cubo de actividades para ansiedad está diseñado para niños y niños autistas. Puede aliviar eficazmente su ansiedad y liberar presión. Mantén a tu niño ocupado durante horas y desarrolla la mente, los sentidos y la coordinación del niño. Este cubo de juguetes Montessori es el mejor regalo para niños pequeños de 3 años.",
      "Este cubo de madera Montessori es el juguete de viaje perfecto para niños pequeños que es muy fácil de llevar, incluso en viajes cortos, puede mantener a tu bebé concentrado en el juego. Un buen juguete de viaje mientras tomas aviones o trenes, dale a tus pequeños un tiempo ocupado. El juguete es esencial de viaje para bebés y niños"
    ],
    "info": {
      "Dimensiones del producto": "5,3 x 3,98 x 4,7 pulgadas",
      "País de origen": "China",
      "Edad recomendada por el fabricante": "3 años y más",
      "Fabricante": "Vilalatfan"
    },
    "media": [
      {
        "url": "https://m.media-amazon.com/images/I/71ZuGAxZPiL._AC_SY355_.jpg",
        "type": "image"
      },
      {
        "url": "https://m.media-amazon.com/images/I/71KBeZYJqIL._AC_SX425_.jpg",
        "type": "image"
      },
      {
        "url": "https://m.media-amazon.com/images/I/713tyBkAw8L._AC_SX425_.jpg",
        "type": "image"
      },
      {
        "url": "https://m.media-amazon.com/images/I/71GbeZBKoRL._AC_SX425_.jpg",
        "type": "image"
      },
      {
        "url": "https://www.youtube.com/watch?v=S-Dh-0bpDDQ",
        "type": "video"
      }
    ],
    "video": {
      "url": "https://m.media-amazon.com/images/S/vse-vms-transcoding-artifact-us-east-1-prod/934a2415-6186-41a9-ac21-119f69d09ad9/default.jobtemplate.mp4.480.mp4",
      "type": "video"
    }
  },

  {
    "id": "zzjofhz_5",
    "title": "KOKODI Tableta de escritura LCD, tableta de dibujo colorida de 10 pulgadas, almohadillas de dibujo electrónicas reutilizables borrables, juguete educativo y de aprendizaje para niños y niñas de 3 a 6 años",
    "price": 90,
    "offert": 80,
    "cost": 70,
    "ranking": 3,
    "info": {
      "Dimensiones del producto": "9,8 x 6,9 x 0,24 pulgadas",
      "País de origen": "China",
      "Pilas": "1 Iones de litio (Tipo de pila necesaria)",
      "Edad recomendada por el fabricante": "3 años y más",
      "Fabricante": "KOKODI"
    },
    "descriptions": [
      "TABLERO DE ESCRITURA LCD DE PROTECCIÓN OJO: Adopta la tecnología LCD sensible a la presión 2022 y una pantalla LCD colorida de 10 pulgadas. Esta tabla de garabatos para niños pequeños no tiene radiación, sin reflejos, es segura y cómoda incluso durante mucho tiempo.",
      "El patrón del paquete exterior es azul, pero los productos interiores están en un color diferente. Para comprobar qué color recibiste, hay dos maneras: (1) Abre el paquete para comprobar el producto (2) Hay un pequeño agujero en la esquina inferior derecha de la caja para mostrar el color del producto. Déjanos ayudarte si tienes problemas.",
      "La batería de la tableta de escritura y dibujo tiene una duración de batería de 3-6 meses, se puede reemplazar para uso en ciclo, sin cargar ni enchufar la energía. Los juguetes de almohadilla de dibujo pueden proporcionar alrededor de 100.000 escritos, evitar el desperdicio de papel y lápices",
      "Juguetes absolutamente seguros para niños: el compartimento de la batería está asegurado con un tornillo. Nuestros niños pequeños no tienen batería de botón de fácil acceso. Seguridad para niños. Puede haber arañazos en la pantalla al abrir el paquete, lo que es causado por el transporte, simplemente presiona el botón de borrado y la pantalla quedará transparente"
    ],
    "media": [
      {
        "url": "https://m.media-amazon.com/images/I/71JXJ0I9e-L._AC_SY355_.jpg",
        "type": "image"
      },
      {
        "url": "https://m.media-amazon.com/images/I/718paThxsVL._AC_SX425_.jpg",
        "type": "image"
      },

      {
        "url": "https://m.media-amazon.com/images/I/71rE9FdK+xL._AC_SX425_.jpg",
        "type": "image"
      },

      {
        "url": "https://m.media-amazon.com/images/I/712W+6iOh2L._AC_SX425_.jpg",
        "type": "image"
      },
      {
        "url": "https://www.youtube.com/watch?v=S-Dh-0bpDDQ",
        "type": "video"
      }
    ],
    "video": {
      "url": "https://m.media-amazon.com/images/S/vse-vms-transcoding-artifact-us-east-1-prod/08f547b7-197b-4e55-a299-a0cccaaa130f/default.jobtemplate.mp4.480.mp4",
      "type": "video"
    }
  },

  {
    "id": "zzjofhz_6",
    "title": "Keychron V1 QMK/VIA - Teclado mecánico con cable personalizado, marco programable con diseño del 75% con interruptor marrón K Pro intercambiable en caliente, teclas PBT, teclado retroiluminado RGB para Mac Windows Linux, translúcido",
    "price": 300,
    "offert": 260,
    "ranking": 5,
    "cost": 228,
    "info": {
      "Marca": "Keychron",
      "Características especiales": "Retroiluminado",
      "Color": "Marrón",
      "Número de teclas": 84,
      "Estilo": "Interruptores marrones",
      "Material": "Tereftalato de polibutileno",
      "Orientación de la mano": "Ambidiestra"
    },
    "descriptions": [
      "Con QMK/VIA del V1, puedes reasignar intuitivamente tus claves favoritas y crear macros con cualquier tecla en cualquier sistema operativo (macOS, Windows o Linux) para un flujo de trabajo fluido. El firmware de código abierto significa infinitas posibilidades para diseños de teclado, accesos directos, efectos de retroiluminación y más.",
      "con el interruptor marrón mecánico prelubricado proporciona una respuesta táctil inigualable con una vida útil de hasta 50 millones de pulsaciones de tecla. También puede cambiar en caliente el V1 con casi todos los interruptores mecánicos MX de 3 pines y 5 pines en el mercado (incluidos Cherry, Gateron, Kailh, Panda, etc.) sin soldadura requerida.",
      "Estabilizadores de PCB atornillados: el diseño atornillado aumenta la estabilidad y facilita los cambios y actualizaciones. La artesanía precisa hace que los estabilizadores sean más estables y menos inestables. La experiencia de escritura de las teclas grandes (barra espaciadora, shift, enter, borrar) ahora es más estable y fluida. El Keychron V1 también es compatible con estabilizadores de PCB atornillados de terceros.",
      "Construido pensando en la experiencia de los usuarios de Mac mientras mantiene la compatibilidad con dispositivos Windows, el Keychron V1 viene con un interruptor del sistema y un conjunto adicional de teclas personalizadas tanto para sistemas Windows como macOS. Ahora puede guardar dos diseños diferentes en el teclado, uno para cada sistema."
    ],
    "media": [
      {
        "url": "https://m.media-amazon.com/images/I/61ImxnvtwiL._AC_SX425_.jpg",
        "type": "image"
      },
      {
        "url": "https://m.media-amazon.com/images/I/71CQSATo4wL._AC_SX425_.jpg",
        "type": "image"
      },

      {
        "url": "https://m.media-amazon.com/images/I/71r-oLbtJSL._AC_SX425_.jpg",
        "type": "image"
      },

      {
        "url": "https://m.media-amazon.com/images/I/710KPhhH2vL._AC_SX569_.jpg",
        "type": "image"
      },
      {
        "url": "https://www.youtube.com/watch?v=S-Dh-0bpDDQ",
        "type": "video",
        "cover": "https://m.media-amazon.com/images/I/710KPhhH2vL._AC_SX425_.jpg"
      }
    ],
    "video": {
      "url": "https://www.youtube.com/watch?v=HVphB6RYBaY&t=21s",
      "cover": "https://m.media-amazon.com/images/I/710KPhhH2vL._AC_SX425_.jpg",
      "type": "video",
      "provider": "youtube"
    }
  }
]
